[
  "obsidian-git",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "obsidian-kanban",
  "awesome-image",
  "highlightr-plugin",
  "obsidian-list-callouts",
  "obsidian-linter",
  "obsidian-enhancing-mindmap",
  "smart-connections-visualizer",
  "smart-connections",
  "drawio-obsidian",
  "dataview"
]